Repository: mehrshaddarzi/wp-veronalabs
Catalog: languages/wp-veronalabs-*.po
Languages: fa_ir

source: ISBN Per Page
fa_ir: تعداد شابک در هر صفحه

source: ISBN List
fa_ir: لیست شابک

source: Search ISBN
fa_ir: جستجو شابک

source: ISBN
fa_ir: شابک

source: ISBN Lists
fa_ir: لیست شابک ها

source: no isbn available
fa_ir: هیچ کد شابک در درسترس نیست

source: Delete This ISBN
fa_ir: حذف این شابک

source: View Post
fa_ir: نمایش محتوا کتاب

source: Book Name
fa_ir: نام کتاب

source: You are Not Allow
fa_ir: شما اجازه این کار را ندارید

source: ISBN Book
fa_ir: شابک کتاب

source: ISBN Number
fa_ir: کد شابک

source: Book
fa_ir: کتاب

source: New Book
fa_ir: کتاب جدید

source: Add New Book
fa_ir: افزودن کتاب جدید

source: Edit Book
fa_ir: ویرایش کتاب

source: All Books
fa_ir: همه کتاب ها

source: Show Book
fa_ir: نمایش کتاب

source: Search in Books
fa_ir: جستجو در کتاب ها

source: Not found Any Book
fa_ir: هیچ کتابی یافت نشد

source: Not found any Book in Trash
fa_ir: هیچ کتابی در سطل آشغال یافت نشد

source: Parent Books
fa_ir: کتاب پدر

source: Books List
fa_ir: لیست کتاب ها

source: Authors Book
fa_ir: نویسندگان کتاب

source: Publisher Book
fa_ir: ناشرین کتاب

source: Author
fa_ir: نویسنده

source: Author List
fa_ir: لیست نویسنده

source: Search in Authors
fa_ir: جستجو در نویسندگان

source: All Authors
fa_ir: تمامی نویسندگان

source: Edit Author
fa_ir: ویرایش نویسنده

source: Update Author
fa_ir: بروزرسانی نویسنده

source: Add New Author
fa_ir: افزودن نویسنده جدید

source: New Author
fa_ir: نویسنده جدید

source: Authors List
fa_ir: لیست نویسندگان

source: Publisher
fa_ir: ناشر

source: Publisher List
fa_ir: لیست ناشرین

source: Search in Publisher
fa_ir: جستجو در ناشرین

source: All Publisher
fa_ir: تمامی ناشرین

source: The Publisher Parent
fa_ir: ناشر مادر

source: Current Publisher
fa_ir: ناشر کنونی

source: Edit Publisher
fa_ir: ویرایش ناشر

source: Update Publisher
fa_ir: بروز رسانی ناشر

source: Add New Publisher
fa_ir: افزودن ناشر جدید

source: New Publisher
fa_ir: ناشر جدید

source: Book ISBN
fa_ir: شابک کتاب

source: Please Enter ISBN Book Number
fa_ir: لطفا کد شابک کتاب را وارد نمایید

source: No books found with this ISBN
fa_ir: هیچ کتابی با این کد شابک یافت نشد

source: Wp VeronaLabs Test
fa_ir: افزونه تست مهارت برنامه نویس

source: A Sample WordPress Plugin For Test My Skill in wordpress developer
fa_ir: این یک افزونه هست برای نمایش مهارت در توسعه وردپرس به شرکت veronalabs

source: Mehrshad Darzi
fa_ir: مهرشاد درزی
